[
  {
    "id":"00",
    "logo":"https://raw.githubusercontent.com/cabdellah/bok/main/images/00.png",
    "local":"https://goo.gl/maps/dS7uJeorFU1TZcJ38",
    "number":"2020/056574",
    "name":"غوستاف لوبون",
    "title":"حضارة العرب",
    "trans": "عادل زعيتر",
    "publish":"مؤسسة هنداوي للتعليم والثقافة",
    "date":"2013",
    "country":"DZ",
    "languages":["ar"],
    "categories":["new"],
    "summary":"يؤرخ لنا هذا الكتاب مجد العرب التَالِدِ الذي يضرب بجذوره في عمق أزمانٍ كان فيها العرب فرسان الحضارة الذين أضاءوا العالم بأمجادهم. ويوضح لنا هذا الكتاب الأقسام التي انقسم إليها العرب، والأمجاد التي حققوها عبر العصور المختلفة، والمبلغ الذي وصلوا إليه في مختلف العلوم والآداب، والفنون، وسياساتهم الحربية، والأدوات التي كانوا يستعينون بها في إدارة رحى الحرب، والنقود التي كانوا يستخدمونها عَبْرَ العصور المختلفة. وقد ذكر الكاتب طَرَفًا من أخلاق العرب وعاداتهم ومكانة المرأة عندهم؛ لِمَا لها من دلالة على رقيِّهم وتقدمهم، وقد برع الكاتب في الكشف عن أوجه هذه الحضارة، فذكر تفوقهم في الزراعة والصناعة والتجارة. ويمكننا أن نصف هذا الكتاب بأنه جاء كاشفًا عن مكنون الحضارة العربية، جامعًا لعلومها، وفنونها، وآدابها",
    "cover":"https://raw.githubusercontent.com/cabdellah/bok/main/cover/3.jpg",
    "index1":"https://raw.githubusercontent.com/cabdellah/bok/main/index/01.jpg",
    "index2":"https://raw.githubusercontent.com/cabdellah/bok/main/index/02.jpg",
    "index3":"https://raw.githubusercontent.com/cabdellah/bok/main/index/03.png"
  },
  {
    "id":"00",
    "logo":"https://raw.githubusercontent.com/cabdellah/bok/main/00.png",
    "local":"https://goo.gl/maps/dS7uJeorFU1TZcJ38",
    "number":"2020/056574",
    "name":"أدهم شرقاوي",
    "title":"مع النبي صلى الله عليه وسلم",
    "trans": "",
    "publish":"كلمات للنشر والتوزيع",
    "date":"2017",
    "country":"DZ",
    "languages":["ar"],
    "categories":["new"],
    "summary":"لحِكايةُ أدبٌ جميل فكيف إذا كانتْ في حضرة نبيّ ؟! والإصغاءُ لها ماتعٌ فكيف إذا كان راويها سيّدُ الأولين والآخرين ؟! هُنا حَكايا لا تُشبه الحَكايا لأنّ راويها لا يُشبه الرّواة ! هو الذي ما ضلَّ وما غوَى وما نطقَ يوماً عن هوَى",
    "cover":"https://raw.githubusercontent.com/cabdellah/bok/main/cover/4.jpg",
    "index1":"https://raw.githubusercontent.com/cabdellah/bok/main/index/01.jpg",
    "index2":"https://raw.githubusercontent.com/cabdellah/bok/main/index/02.jpg",
    "index3":"https://raw.githubusercontent.com/cabdellah/bok/main/index/03.png"
  },
  {
    "id":"00",
    "logo":"https://raw.githubusercontent.com/cabdellah/bok/main/00.png",
    "local":"https://goo.gl/maps/dS7uJeorFU1TZcJ38",
    "number":"2020/056574",
    "name":"عبد الحليم قنديل",
    "title":"كورونا وسنينها",
    "trans": "",
    "publish":"دار الثقافة الجديدة",
    "date":"2020",
    "country":"DZ",
    "languages":["ar"],
    "categories":["new"],
    "summary":"ولابد أن اجتياح الأفكار، ومعها اجتياح الاقتصاد والسياسات، بعد جائحة كورونا المذاعة بالصوت والصورة على مدى شهور منهكة ثقيلة، لابد أن ذلك كله سوف يجعل منطقتنا العربية بالذات في مهب ريحه، فقد كانت دنيا العرب، ومعها غالب أفريقيا، هي الغائبة على نحو شبه كلى عن تحولات العالم لخمسة عقود مضت، وإلى حد تحولها إلى ما يشبه حدائق الديناصورات، ونظن أنها لن تبقى كذلك بعد اجتياحات الجائحة وانكشافاتها، صحيح أن ثورات وانتفاضات توالت في العشرية الأخيرة، وعلى موجتين غاضبتين عاصفتين في 2011 و 2019، أطاحت برءوس، لكنها لم تغير النظم، ربما لأننا لا نشترى الثورات التي نحب من «السوبر ماركت»، فهي ثورات مجتمعات مأزومة، فقدت أو كادت حس الاتصال بالعصر وتطوراته الكبرى، وبدا طموح الثورات المشهر بأكثر مما تحتمل ظروفها، وبأكثر مما يحتمل تكوينها، الذي غابت عنه القيادة المطابقة لأشواق الثورات، وغاب الحزب أو الحلف السياسي القادر على تطويرها، ونقل غضب الميادين الساطع إلى مراكز السلطة المؤثرة، وهو ما أفسح المجال لجماعات اليمين الديني، ولحروب عصابات الإرهاب مع نظم الفساد، ولتحطيم هياكل أقطار المآسي، وبما دفع في المقابل إلى وعى نسبى مضاف مع موجة الثورات الثانية عام 2019، التي غاب عنها اليمين الديني بعامة، لكنها لم تكتسب بعد قوة الدفع الكافية لصوغ التغيير الجوهري، فلم تصل الدراما بعد إلى نهايتها، ولا يزال الباب مفتوحا لثورات الموجة الثالثة .",
    "cover":"https://raw.githubusercontent.com/cabdellah/bok/main/cover/1.jpg",
    "index1":"https://raw.githubusercontent.com/cabdellah/bok/main/index/01.jpg",
    "index2":"https://raw.githubusercontent.com/cabdellah/bok/main/index/02.jpg",
    "index3":"https://raw.githubusercontent.com/cabdellah/bok/main/index/03.png"
  },
  {
    "id":"00",
    "logo":"https://raw.githubusercontent.com/cabdellah/bok/main/00.png",
    "local":"https://goo.gl/maps/dS7uJeorFU1TZcJ38",
    "number":"2020/056574",
    "name":"حسن محمد عوض الله",
    "title":"عزبة فرعون",
    "trans": "",
    "publish":"دار اكتب للنشر والتوزيع",
    "date":"2021",
    "country":"DZ",
    "languages":["ar"],
    "categories":["new"],
    "summary":"يُقام هيكلٌ خشبيٌ ضخمٌ يتوسَّط العزبة التي أطلقوا عليها جميعًا (عزبة فرعون) جميع أهل العزبة و القرى المجاورة يلتفُّون حولها, الجو كان شديد البرودة.. يقف (رفعت) مستقيمًا في الأسفل فلا يرمش له جفن, يقف بثبات فلا يهاب الموقف, يتابع بنظراته رجال العائلة, و يتأكد أن كل شخص في مكانه المتفق عليه, ظلَّ الهواء يزوم من حوله, و هو يقف مستقيمًا، يقف بجواره صديقه (بدير البهنساوي), و بجوارهما كبار القرى المجاورة.. جميع الفلاحين و الأهالي و اللذين أتوا يهمسون إلى بعضهم البعض يهابون الحالة التي يعيشوها الآن, فبرغم شدة الرياح إلا أن أنفاسهم كانت مسموعة وشهيقهم كان حادًا محشرجًا",
    "cover":"https://raw.githubusercontent.com/cabdellah/bok/main/cover/2.jpg",
    "index1":"https://raw.githubusercontent.com/cabdellah/bok/main/index/01.jpg",
    "index2":"https://raw.githubusercontent.com/cabdellah/bok/main/index/02.jpg",
    "index3":"https://raw.githubusercontent.com/cabdellah/bok/main/index/03.png"
  },
  {
    "id":"00",
    "logo":"https://raw.githubusercontent.com/cabdellah/bok/main/00.png",
    "local":"https://goo.gl/maps/dS7uJeorFU1TZcJ38",
    "number":"2020/056574",
    "name":"محمد كرد علي",
    "title":"أقوالنا وأفعالنا",
    "trans": "",
    "publish":"مؤسسة هنداوي للتعليم والثقافة",
    "date":"2014",
    "country":"DZ",
    "languages":["ar"],
    "categories":["new"],
    "summary":"يؤمن الكثيرُ من المفكرين والأدباء أن غاية الأدب هي إصلاح المجتمع وتحقيق رفعته والمشاركة في حل مشاكله. وفي هذا الكتاب يُكرِّس «محمد كرد علي» قلمه لرصد ظواهرَ اجتماعيةٍ وثقافيةٍ سادت المجتمعات العربية فترة منتصف القرن العشرين، فرأى أنها تُعيق التطور، فكان لزامًا تسليط الضوء على هذه الظواهر وحل المشكلات التي سببتها، كما يعقد المقارنات بين تلك العادات والطباع المرفوضة وبين مثيلاتها الأروبية المستحسنة، فلا يرى غضاضة في الأخذ ببعض من سلوكياتهم وطباعهم التي حققت لهم التقدم، فكانت دافعًا لا عائقًا. كذلك يقدم الكاتب رؤيته لعدة قضايا اجتماعية دار حولها سِجَالاتٌ فكرية — آنذاك — كقضية حقوق المرأة والجمع بين ثقافتين، والوحدة العربية والجامعة الإسلامية.",
    "cover":"https://raw.githubusercontent.com/cabdellah/bok/main/cover/5.jpg",
    "index1":"https://raw.githubusercontent.com/cabdellah/bok/main/index/01.jpg",
    "index2":"https://raw.githubusercontent.com/cabdellah/bok/main/index/02.jpg",
    "index3":"https://raw.githubusercontent.com/cabdellah/bok/main/index/03.png"
  },
  {
    "id":"00",
    "logo":"https://raw.githubusercontent.com/cabdellah/bok/main/00.png",
    "local":"https://goo.gl/maps/dS7uJeorFU1TZcJ38",
    "number":"2020/056574",
    "name":"رينيه ديكارت",
    "title":"انفعالات النفس",
    "trans": "جورج زيناتي",
    "publish":"دار الرافدين للطباعة والنشر والتوزيع",
    "date":"2019",
    "country":"DZ",
    "languages":["ar"],
    "categories":["new"],
    "summary":"انفعالات النفس هو قبل كل شيء كتاب في علم النفس يحاول ديكارت فيه أن يحلل شتى الانفعالات والأهواء والعواطف ليلم بها ويفسر آليتها، ليسمح بعد ذلك للعقل أن يسيطر عليها ويسخّرها لخدمة سعادة الفرد في حياته العاطفية. وهو كذلك كتاب في الأخلاق يكمل ما كان مؤلفه قد وضعه في علم الأخلاق المؤقت، ففي هذا الكتاب تلعب الإرادة دوراً هامّاً لا من أجل اجتثاث الأهواء والانفعالات، بل من أجل ترويضها وقيادتها نحو هذا النصر العظيم في حياة الفرد الاجتماعية، انتصار نبل القلب على البخل، الخوف والتردد والجبن والحقارة. وهو كتاب حول علاقة النفس بالجسد وما لكل منهما من انفعالات وملذات، النفس لها ملذاتها العقلية والجسد له أيضاً ملذاته ومتعه التي يجب ألّا تهمل لصالح الأولى بحجة أولوية الروحي على الجسدي. فديكارت لا ينسى على الإطلاق هذا الإنسان الذي يحمل آلة الجسد، ويجب التمتع بما يبيحه له هذا الجسد من خيرات ونعم.",
    "cover":"https://raw.githubusercontent.com/cabdellah/bok/main/cover/6.jpg",
    "index1":"https://raw.githubusercontent.com/cabdellah/bok/main/index/01.jpg",
    "index2":"https://raw.githubusercontent.com/cabdellah/bok/main/index/02.jpg",
    "index3":"https://raw.githubusercontent.com/cabdellah/bok/main/index/03.png"
  }
]